[
  {
    "description": "На самой известной улице Одессы, Дерибасовской находится самый известный памятник города юмора — Памятник Стулу. Его поставили в честь известного произведения «12 стульев», авторами которого являются Ильф и Петров.\n\nПамятник появился в Одесcе в день юмора, 1 апреля в 1999 году. Сегодня с ним фоткаются все гости Одессы. Памятик сделан из мрамора по проекту М. Ревы. На задней спинке стула написаны фразы из фильма. Фильм «12 стульев» стал легендарным для граждан СССР и современные зрители очень любят его.\n\nИнтересный факт про Памятник 12-стулу — после того, как его поставили в Одессе, в других городах бывшего СНГ стали также появляться памятники по произведениям Ильфа и Петрова.",
    "creator": "М.В.Рева",
    "address": "ул. Дерибасовская",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618408397/monuments/fziqpksqpunpwzrv9jta.jpg",
    "name": "Памятник 12-му стулу",
    "buildDate": "1999-04-01T00:00:00Z"
  },
  {
    "description": "Памятник Апельсину — один из самых красивых и интересных современных одесских памятников. Он сделан из бронзы и был поставлен в 2004-м году. От чего и как фрукт спас город и его жителей?\n\nПамятник отображает исторический факт, который произошел в 1800-м году, когда была организована поставка греческих апельсинов в Санкт-Петербуг через Одессу. В эти годы Одесса находилась в запустении. Порт не был достроен. И в качестве повода к тому что нужно организовать большую партии доставки апельсинов, у Павла I, который тогда был императором, было получено разрешение на выделение средств для развития города. С этого момента Одесса начала активно застраиваться и развиваться, и вскоре превратилась в крупным торговый портовый город.\n\nПамятник представлен композицией из апельсина, в одной из долек которого стоит император Павел I. А сам апельсин представляет собой колесницу, в которой он едет на трех вороных лошадях.",
    "creator": "A.П.Токарев",
    "address": "бульвар Жванецкого",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618408405/monuments/h0diaqghrttkq4ymqbn3.jpg",
    "name": "Памятник Апельсину",
    "buildDate": "2004-09-02T00:00:00Z"
  },
  {
    "description": "Памятник Утесову — еще один интересный одесский памятник. Он был изготовлен по проекту А. П. Токарева. Знаменитый музыкант сидит на скамеечке. И гости Одессы присаживаются рядом с ними ради фото на память.\n\nИстория у бронзового памятника интересная. Его поставили в 2000-м году. Рядом с Утесовым был музыкальный автомат, на котором игрались его песни. Можно было не только сфоткаться с музыкантом, но и послушать композиции его творчества. Но, некие вандалы разрушили этот автомат, он затем был демонтирован. И теперь Леонид стоит сам, без музыки.",
    "creator": "А.П.Токарев",
    "address": "ул. Дерибасовская",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618408446/monuments/d0yoqemnwfisnyljyeyr.jpg",
    "name": "Памятник Утесову",
    "buildDate": "2000-09-02T00:00:00Z"
  },
  {
    "description": "Памятник Екатерине II — один из самых старых одесских памятников. Его называют еще Памятником Основателям Одессы: де Рибасу, Потемкину, Зубову, де Волану, сподвижникам Екатерины. Он радует одесситов с 1900-го года. Памятник был изготовлен по проекту Ю. М. Дмитренко.\n\nВо времена СССР памятник был демонтирован. Опять появился в Одессе он в 2007 году.\n\nНа сегодняшний день в Одессе продолжаются дискуссии о том, должен ли памятник находиться в городе, или его нужно демонтировать. Одни политические силы выступают «за», другие «против». Причиной этого является политика Екатерины по роспуску Запорожской Сечи.",
    "creator": "Ю.М.Дмитренко",
    "address": "Екатерининская площадь",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618408454/monuments/ey2wxwjwknufz0avmqtc.jpg",
    "name": "Памятник Екатерине II",
    "buildDate": "1900-09-02T00:00:00Z"
  },
  {
    "description": "Памятник Одессе-Маме — современный памятник. Он носит имя популярного названия Одессы. На памятнике символически изображена женщина, которая играет роль Одессы-мамы. В ее руках находятся головы одесситов. Это символ того, что все одесситы-братья одной мамы, Одессы. Фразу «Одесса Мама» любили употреблять во времена СССР.\n\nНаходится памятник на улице Ланжероновской. Его установили в 2000-м году, он выполнен из бронзы. Интересно, что одна из голов, которых в своих руках держит «мама» принадлежит Ланжерону. Из других ее любимцев, чьи головы изображены на памятнике следует назвать: Ришелье, Воронцова, Дерибаса.",
    "creator": "А.В.Князик",
    "address": "ул. Ланжероновская 2",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618481917/monuments/fnbdeey5aup56vrwztsm.jpg",
    "name": "Памятник Одессе-маме",
    "buildDate": "2000-04-01T00:00:00Z"
  },
  {
    "description": "Конечно, Одесса не могла без памятника герою любимых одесских анекдотов, Рабиновичу. Памятник был установлен на улице Ланжероновской в Саду Скульптур в 1995 году 1 апреля, в день юмора и шуток. Название памятнику дал известный юморист Михаил Жванецкий.\n\nНа памятнике изображен Рабинович с монетами.Памятник выполнен из бронзы по проекту Ребе Габриадзе. По одесскому поверью, если потереть левое ухо Рабиновичу, то вас будет сопутствовать успех в финансовых делах.",
    "creator": "Р.Л.Габриадзе",
    "address": "ул. Ланжероновская 2",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618408473/monuments/l2ipfjhoxkpruzsbyct3.jpg",
    "name": "Памятник Рабиновичу",
    "buildDate": "1870-01-01T00:00:00Z"

  },
  {
    "description": "2 сентября в 2002-м году в районе Морского Вокзала Одессы появился интересный памятник. Он называется Памятник Жене Моряка. Памятник сделан из бронзы, по проекту А. П. Токарева.\n\nНа скульптурной композиции изображена молодая стройная девушка с ребенком на руках, которая встречает корабли. Парапет, на котором они стоят, украшен одесским гербом, а также там высечены стихи поэта И. Рядченко, в котором такие строки: «Вся остаётся на причале у соблазнительной земли.» Женщина с сыном смотрят в морскую даль и ждут своего любимого мужчину.\n\nНа скульптурной композиции изображена молодая стройная девушка с ребенком на руках, которая встречает корабли. Парапет, на котором они стоят, украшен одесским гербом, а также там высечены стихи поэта И. Рядченко, в котором такие строки: «Вся остаётся на причале у соблазнительной земли.» Женщина с сыном смотрят в морскую даль и ждут своего любимого мужчину.\n\nЭто символ всех одесских женщин, у кого мужья моряки и они вынуждены их ждать с морских рейсов.",
    "creator": "А.П.Токарев",
    "address": "Неизвестно",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618408483/monuments/fud2hbqq7698cwqmcxys.jpg",
    "name": "Памятник Жене Моряка",
    "buildDate": "2002-09-02T00:00:00Z"
  },
  {
    "description": "На улице Преображенской стоит памятник Вере Холодной. Вера Холодная — знаменитая актриса немого кино. Скульптуром выступил Токарев, который создал не один известный одесский памятник. Памятник появился 2 сентября 2003 года.\n\nСкульптура была отлита в Киеве. По первоначальной задумке, в ногах у Веры был букет цветов. Но он очень облюбовался вандалами, разрушался несколько раз.",
    "creator": "А.П.Токарев",
    "address": "ул. Преображенская 25",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618408492/monuments/ol2ulcrilpso1dxow61g.jpg",
    "name": "Памятник Вере Холодной",
    "buildDate": "2003-09-02T00:00:00Z"
  },
  {
    "description": "Джинсовый Дюк стоит в Саду Скульптур с 2004 года. На памятнике изображен герцог де Ришелье, один из основателей Одессы. Откуда же пошло такое название? Стало известно, что джинсы пришли к нам не из США (как принято считать), а из Одессы.\n\nБрюки, в которых он изображен на памятнике очень походят на современные джинсы. Это символ одесского фольклора. Открыт был памятник, как и его «коллеги» 1 апреля, он был изготовлен О.Черноивановым.\n\nПамятник Джинсовому Дюку – скульптурная композиция в Одессе, открытая в 2004 году. Имеет вид известного градоначальника герцога де Ришелье, одетого в джинсы. Является еще одним монументом из многочисленного количества экспонатов в Саду скульптур.",
    "creator": "О.В.Черноиванов",
    "address": "ул.Ланжероновская 2",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618408517/monuments/gzqmqk4zunshr36x7yap.jpg",
    "name": "Джинсовый Дюк",
    "buildDate": "1995-01-01T00:00:00Z"
  },
  {
    "description": "В Одессе установлено сразу несколько памятников ее фундатору – Иосифу Дерибасу. Самый новый появился в городе в честь его двухсотлетия. Испанец по происхождению, Дерибас попал в Российскую империю как простой военнослужащий, и уже вскоре сделал карьеру полководца и общественно-государственного деятеля. Случилось так, что в конце 18 века у берегов Черного моря нужно было возвести военный и торговый порт, который бы оберегал Россию от Османской империи. Строительство поручили Дерибасу. Так и появился в 1793 году современный город Одесса.",
    "creator": "Александр Князик",
    "address": "ул. Леха Качинского (пересечение с Дерибасовской)",
    "name": "Памятник Иосифу Михайловичу Дерибасу",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618482587/monuments/htlnzkxhryzvsefppf0r.jpg",
    "buildDate": "2021-04-14T15:52:25.537Z"
  },
  {
    "description": "Известный символ города, благодаря стеле «Крылья Победы», возведённой в честь города-героя Одессы в 1984 году к 40-й годовщине его освобождения от немецко-фашистских захватчиков войсками 3-го Украинского фронта 10 апреля 1944 года. Монумент выполнен как стилизованное изображение крыла чайки. Обелиск из серого мрамора увенчан золотой Звездой Героя, а на двух стелах приводится текст «Указа Президиума Верховного Совета СССР о присвоении городу звания „Город-герой“». Также на мраморных досках увековечены имена одесских Героев Советского Союза.",
    "creator": "Н. Конищев,В. Мироненко, В. Корогод, В. Шинкаренко",
    "address": "пл.10 Апреля",
    "name": "Мемориал «Крылья Победы»",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618415811/monuments/cs3whpt3a7ssadchvkyu.jpg",
    "buildDate": "2021-04-14T15:57:13.114Z"
  },
  {
    "description": "Сооружение Аллеи Славы началось с открытия памятника Неизвестному матросу, устремившегося ввысь у самого морского обрыва, где открывается величественная панорама на Одесский залив с работающим портом, Пересыпь и Лузановское побережье. На его фронтальной стороне надпись: «Неизвестному матросу. 1960». Высота четырехгранного обелиска – 21 м. Он выполнен из полированного красного гранита. Приковывают внимание опоясывающие его литые горельефы с четырьмя запечатленными на них историческими событиями черноморской твердыни. Это - картина борьбы гарнизона и жителей города с англо-французской эскадрой в годы Крымской войны 1853-1856 годов, когда противник предпринял попытку высадить десант в районе Одессы; восстание на броненосце «Потемкин» в 1905 году; вооруженное выступление рабочих, моряков и солдат в 1918 году; один из эпизодов морского десанта у села Григорьевка в 1941 году, когда защитниками города был осуществлен переход от обороны к наступлению и нанесен сокрушительный удар фашистским захватчикам.\nУ подножия памятника - отлитые из бронзы и переплетенные лавровой веткой бескозырка и автомат - символ подвига матроса, до конца выполнившего свой долг перед Родиной. Рядом, в обрамлении бронзового венка из дубовых веток, горит Вечный огонь.",
    "creator": "Г.В. Топуз, П.В. Томилин, М.И. Нарузецкий",
    "address": "Центральный парк культуры и отдыха имени Т.Г. Шевченко",
    "name": " Памятник «Неизвестному матросу» ",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618416832/monuments/n0hpgqkpgxt99ljmouy0.jpg",
    "buildDate": "2021-04-14T16:14:14.639Z"
  },
  {
    "description": "Памятник был воздвигнут на остатках земляного крепостного вала Хаджибеевской крепости — Андреевского бастиона, где несколькими годами ранее (1875 г.) Александр II в специально сооружённом на вершине холма Царском павильоне дал разрешение на закладку парка и даже посадил первое дерево у подножья — дуб.\n\nДля того, чтобы царская карета могла подъехать к павильону, пришлось сделать специальную насыпь, сохранившуюся до наших дней (дорожка от современного городка аттракционов мимо обсерватории к памятнику).\n\nЧто дал народу Александр II, называемый освободителем? Главное — освободил крестьян от крепостной зависимости (манифест от 19 февраля 1861 года, завершивший социальные реформы, начатые ещё при Александре Первом — Указ о вольных хлебопашцах). Постарался завершить Крымскую войну с наименьшими потерями. Ввёл местное самоуправление, дал избирательное право. Сократил солдатам срок службы, отменил телесные наказания. Делал многое для развития начального образования (особенно в селе). Позволил женщинам получать высшее образование. Готовился ввести в стране Конституцию, но был убит народовольцами 1 марта 1881 года.\n\nКолонна установлена на десятую годовщину после гибели Александра II от взрыва бомбы, брошенной народовольцем.",
    "creator": "Баринов Н. И.",
    "address": "Центральный парк культуры и отдыха имени Т.Г. Шевченко",
    "name": "Памятник Александру II",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618417539/monuments/qi7r5fvxfwqq97yxxqyy.jpg",
    "buildDate": "2021-04-14T16:26:01.286Z"
  },
  {
    "description": "Революционные события 1905 года оставили неизгладимый след в Одессе. Броненосец «князь Потемкин-Таврический» не только стал головной болью для царских властей, но и ужасом для одесситов. Восставший корабль грозил расстрелять мирный город, если ему не дадут уголь и провизию. Но все это не видел руководитель восстания унтер-офицер Григорий Вакуленчук, который был смертельно ранен в самом начале восстания на корабле. Его снесли на берег, в Одессе он был отпет и похоронен. Памятник же был открыт только в 1958 году на Таможенной площади. Скульптор Александр Ковалев изобразил революционера в морской форме, поставив бюст на высокий пьедестал.",
    "creator": "Александр Ковалев ",
    "address": "пл. Таможенная",
    "name": "Памятник Григорию Вакуленчуку",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618417893/monuments/ehfymebo4cewzoyhx7up.jpg",
    "buildDate": "2021-04-14T16:31:55.728Z"
  },
  {
    "description": "Во внутреннем дворике главного корпуса Одесского национального университета имени И. И. Мечникова, который расположен в квартале улиц Пастера, Дворянская и Елизаветинская, находится памятник математику Александру Ляпунову. Он создал теорию устойчивости равновесия и движения механических систем с конечным числом параметров, а также многочисленные работы в области: дифференциальных уравнений, гидродинамики, теории вероятностей. С Одессой связаны трагические страницы жизни Ляпунова. Сюда он прибыл в 1917 году со смертельно больной супругой. Но даже в условиях революции он не забывал о науке и в 1918 году начал читать курс «О форме небесных тел». Но 31 октября 1918 года умирает его жена. В тот же день он предпринял попытку самоубийства. Спустя три дня Ляпунов умирает от последствий огнестрельного ранения.",
    "creator": "Зоя Ломыкина, Вениамин Мусаров",
    "address": "ул. Пастера 27(ул.Дворянская 2)",
    "name": "Памятник математику Александру Ляпунову",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618418348/monuments/qqbyinyallzfulangdek.jpg",
    "buildDate": "2021-04-14T16:39:30.819Z"
  },
  {
    "description": "Сам дворец графа Воронцова построен в 1827 году. Архитектор проекта – Ф. К. Боффо. В 1834 году здесь уже можно было увидеть полукружие конюшен, роскошный сад, а также и красивейший бельведер.  Красота дворцового здания всегда завораживала его посетителей. Оно построено в популярном во времена Воронцова стиле ампир, которому характерны массивность, пафос, великолепие, зрелищность.  Кроме главного здания Воронцовского дворца, одна из сторон которого выходит на Приморский бульвар, здесь находится пристроенный к дворцу огромный флигель. Можно увидеть и конюшни, которые привлекают внимание высокими потолками и необычной архитектурой. Когда-то перед дворцом располагался красивый и пышный сад, который, к сожалению, не сохранился до наших дней. Также здесь была и огромнейшая библиотека, все книги которой были подарены местному университету, где они и сегодня сохраняются в «фонде Воронцова».  Если же посмотреть на дворец со стороны моря, то можно увидеть великолепную колоннаду, которая возвышается над краем обрыва. Сильная и могущественная, она наблюдает за жизнью Одесского порта и любуется прекрасным видом на залив. Около нее располагается мраморный фонтан, который сохранился со времен Воронцова.\nДворец Воронцова и его бельведер представляют для Одессы исключительную художественно-историческую редкость! Сюда очень любят приходить местные жители. И это не странно, поскольку это место завораживает своей красотой и загадочностью!",
    "creator": "Ф. К. Боффо",
    "address": "б-р Приморський, д. 1/2",
    "name": "Воронцовский дворец",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618418702/monuments/pxuwvlq35pip4rzrr7u8.jpg",
    "buildDate": "2021-04-14T16:45:24.400Z"
  },
  {
    "description": "Колоннада - беседка с колоннами в античном стиле - один из символов Одессы, ее называют также ротондой и бельведером, была построена в 1826-1828 гг. в качестве оранжереи Воронцовского дворца архитектором Ф.К.Боффо. Колоннада стоит на самом обрыве холма, откуда открывается захватывающий вид на Одесский залив и промышленную панораму города.\n\nКолоннада имеет изогнутый вид и образуется десятью парами колонн дорического ордена и далеко видна при приближении к городу на судне.\n\nС колоннадой связаны некоторые легенды. Так, согласно одной из них, на территории колоннады находился трактир, а его хозяин занимался нелегальной поставкой рабов на невольничьи рынки Турции. Изрядно подпоив очередных клиентов, трактирщик отводил их через тайную дверь (сейчас она якобы замурована в основании колоннады со стороны моря), и оттуда через одесские катакомбы их отправляли на ожидавшее \"живой товар\" судно.",
    "creator": "Ф.К.Боффо",
    "address": "б-р Приморський",
    "name": "Воронцовская колоннада",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618419476/monuments/uqwf9ikvzxbl5pang865.jpg",
    "buildDate": "2021-04-14T16:58:18.692Z"
  },
  {
    "description": "Дом с атлантами сегодня по праву считается одним из четырех наиболее красивых зданий города Одессы. Его создателем является выдающийся архитектор конца XIX - начала XX столетия Лев Львович Влодеком. Главное здание, особняк, было построено в 1899 году, а вот доходный дом позднее, в 1900-1901 года. До революции 17-ого года это здание принадлежало Александру Фальц-Фейну, который был немецким коллекционером. Кстати, заповедник Аскания Нова создал именно его ближним родственником Федором.",
    "creator": "Лев Львович Влодеком",
    "address": "ул. Гоголя 7",
    "name": "Дом с атлантами",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618419934/monuments/evx9zjw3yzqjizkb5rzm.jpg",
    "buildDate": "2021-04-14T17:05:56.836Z"
  },
  {
    "description": "Данный дворец представляет собой красивейшую архитектурную достопримечательность Одессы, построенную в стиле английской готики. Начало его строительства датируется 1851 годом. Шахский дворец был возведен по заказу польского аристократа Зенона Бржовского. Архитектором этого проекта стал молодой польский архитектор Ф. Гонсировский. Дворец построен таким образом, что его фасад обращен к морю. Раньше перед входом в усадьбу располагался красивый фонтан, но до настоящего времени он, к сожалению, не сохранился.",
    "creator": "Ф. Гонсировский",
    "address": "ул. Гоголя 2",
    "name": "Шахский дворец",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618475334/monuments/ozlomjsxtii7g0pcjvxt.jpg",
    "buildDate": "2021-04-15T08:29:16.384Z"
  },
  {
    "description": "Это необычное архитектурное сооружение, поражающие многочисленных туристов, располагается в самом центре города. С первого взгляда данный дом может показаться самой обыкновенной старой постройкой, но если взглянуть на него под определенным углом, то создается впечатление, что вместо привычных четырех стен имеется только одна, то есть дом становится абсолютно плоским. Поэтому от такого зрелища у большинства людей возникает вопрос: «Как здесь могут жить люди?».\n",
    "creator": "Д. Я. Климов",
    "address": "Воронцовский пер. 4",
    "name": "Плоский дом",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618475392/monuments/otheigdblv6caesvkn8y.jpg",
    "buildDate": "2021-04-15T08:30:14.445Z"
  },
  {
    "description": "Старинная постройка 1830 года, которая принадлежала графу Толстому. Изначально здание использовалось как особняк и картинная галерея, но с приходом советской власти семья Толстых потеряла права на дом. В 1934 году в стены особняка был перенесен центр научного сообщества, что и дало зданию современное название Дом ученых. Постройка потрясала своей красотой всегда, поэтому не удивляет тот факт что сцены из известного советского фильма «Д’Артаньян и три мушкетёра» в которых изображали покои Лувра, снимались именно здесь.\n",
    "creator": " Ф. К. Боффо, Г. И. Торичелли;",
    "address": "ул. Сабанеев мост 4",
    "name": " Дом ученых",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618475470/monuments/kvlzwwfvp35jpefoxjyl.jpg",
    "buildDate": "2021-04-15T08:31:32.582Z"
  },
  {
    "description": "Одесский горсовет одно из самых старых муниципальных зданий в Украине. Первый кирпич которого был заложен в далеком 1829 году. Строение расположено на Думской площади. Оно ярко выделяется благодаря колоннам в неоклассическом стиле. Процесс возведения неоднократно прерывался. Впервые помехой для строительства был объявленный карантин по причине распространения в городе чумы в 1829 году. Изначально по проекту открытие должно было состояться 1934 году, но произошло на 3 года позже.",
    "creator": "Франс Боффо, Грегорио Торричелли",
    "address": "пл. Думская",
    "name": "Городской совет",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618482258/monuments/qujhny51oncmoj8bb5tv.jpg",
    "buildDate": "2021-04-15T08:32:49.017Z"
  },
  {
    "description": "Памятник де Ришельё — это бронзовая скульптура в полный рост Армана Эмманюэлю дю Плесси, герцога де Ришельё. Была установлена в 1828 году. Градоначальником Ришельё стал в 1803 году, спустя три года, в 1805 году и по 1814 год являлся генералом-губернатором Одессы. Благодаря стремлению градоначальника к изменениям города в лучшую сторону, Одесса стала крупным торговым портом.\n",
    "creator": "А. И. Мельников и Ф. К. Боффо И. П. Мартос",
    "address": " б-р Приморский  9",
    "name": "Памятник де Ришелье",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618475607/monuments/aqvr8zgl1qiurjrirgrd.jpg",
    "buildDate": "2021-04-15T08:33:49.767Z"
  },
  {
    "description": "Знаменитый маяк – символ Южной Пальмиры – расположен в Одесском порту, он – первое, что видят приплывающие в город корабли. У этого сооружения давняя история. Изначально маяк представлял собой деревянную башню, стоящую на окраине мола, затем ее заменили изящной чугунной, характерной для маяков формы, с очень надежным и современным для второй половины XIX века осветительным оборудованием.\n",
    "creator": "Исаак Фридман",
    "address": "Карантинный (Рейдовый) мол",
    "name": "Воронцовский маяк",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618475660/monuments/xy5wsgevpoozghsj6bts.jpg",
    "buildDate": "2021-04-15T08:34:42.299Z"
  },
  {
    "description": "Местные жители до сих пор называют этот дом не иначе, как «Пассаж Менделевича». Обычный одесский купец Моисей Менделевич обессмертил свое имя, заказав архитектору Льву Влодеку возвести на месте бывшего доходного дома гостиницу и крытые торговые ряды. Так, в 1899 году в городе появилось самое современное на тот момент здание с паровым отоплением, лифтами, собственной электростанцией и телефонами. \n\n",
    "creator": "Лев Влодек",
    "address": "ул. Преображенская  34",
    "name": "Гостиница Пассаж",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618475725/monuments/j7rnexcbn9uv2dqhi2wy.jpg",
    "buildDate": "2021-04-15T08:35:47.299Z"
  },
  {
    "description": "В Одессе находится красивейший оперный театр Украины. Его история началась еще в 1810 году, однако первое здание театра, напоминавшее белоснежный античный храм, было полностью уничтожено пожаром. Свой теперешний вид одесская опера получила в 1887 году благодаря австрийским архитекторам Герману Гельмеру и Фердинанду Фельнеру. Прототипом послужило здание одного из красивейших театров Европы – Дрезденской Оперы. Отсюда необычная полукруглая форма фасада, повторяющая изгиб зрительного зала, двухъярусный портал главного входа и искусный скульптурный ансамбль.\n",
    "creator": "Ф. Фельнер, Г. Гельмер",
    "address": "Чайковского пер 1",
    "name": "Театр оперы и балета",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618481335/monuments/utg0rv1g4gnugpxzkri5.jpg",
    "buildDate": "2021-04-15T10:09:17.868Z"
  },
  {
    "description": "Кирха Святого Павла является лютеранским собором с красивой колокольней и интересной историей. Первоначальное здание лютеранской церкви строилось по проекту архитектора Франциско Боффо с 1825 по 1827 год. Это сооружение было выполнено в классическом стиле. В 90-х годах XIX века было принято решение заняться реконструкцией кирхи, которая к тому времени имела обветшалый вид. После реконструкционных работ, проект которых создал К. Шойрембрандт, церковь приобрела черты, свойственные готическому и романскому стилям.",
    "creator": "Франциско Боффо",
    "address": "ул. Новосельского  68",
    "name": "Кирха Святого Павла",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618481501/monuments/ztnno2mhd1yqwaprlvbf.jpg",
    "buildDate": "2021-04-15T10:12:04.598Z"
  },
  {
    "description": "Одесса была первым городом Российской Империи, который получил доступ к коньяку. Через порт поставлялись лучшие сорта Французских домов. И именно здесь был основан единственный в Украине музей истории рождения коньяка. Его открытие было стало подарком на 150-летие предприятия Шустовых – крупнейших производителей алкогольной продукции XIX века. Одесский коньячный завод является самым старым предприятием отрасли. Он начинает свою историю в 1863 году. Недалеко от города были высажены виноградники, началось производство янтарного напитка.\n",
    "creator": "Unknown",
    "address": "ул. Мельницкая  13",
    "name": "Коньячный музей Шустов",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618481568/monuments/r46uxiybrgih31ca1tlq.jpg",
    "buildDate": "2021-04-15T10:13:11.148Z"
  },
  {
    "description": "Несмотря на то, что «отец-создатель» языка эсперанто Людвик Заменгоф никогда не был в Одессе, один из его четырех памятников находится именно здесь. На протяжении десяти лет варшавский ученый занимался разработкой универсального языка, чем снискал популярность среди многих европейцев. Спустя несколько лет после смерти Заменгофа его последователи заказали у одесского скульптора Николая Блажкова памятник. Бюст был готов в срок, но заказчик за ним так и не явился. Тогда скульптор разместил его в собственном дворе на крышке колодца.\n",
    "creator": "Николай Блажков",
    "address": "ул. Дерибасовская 3",
    "name": "Памятник Людвику Заменгофу",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618481632/monuments/exghgr9fmgwodjwnauv4.jpg",
    "buildDate": "2021-04-15T10:14:14.761Z"
  },
  {
    "description": "Памятник «Морякам-потемкинцам» был сооружен к 60-летию восстания на броненосце «Потемкин-Таврический», который в 1905 году стоял на рейде в Одесском заливе. Монумент представляет собой группу мятежных матросов, приговоренных к расстрелу, которые в последний момент избегают казни. Матросы срывают с себя брезент, символизирующий царскую власть, которым якобы накрыли их перед расстрелом\n",
    "creator": "Unknown",
    "address": "М. М. Волков, Ю. С. Лапин",
    "name": "Памятник Потемкинцам",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618481830/monuments/jdurpxkjhm9fvc1wd97b.jpg",
    "buildDate": "2021-04-15T10:17:32.915Z"
  },
  {
    "description": "В 1825 году в Одессе был организован первый в городе Музей древностей, собравший в своих стенах результаты археологических раскопок. Это самый старый археологический музей Украины. Здание, возведенное специально для нужд музея в 1883 году, представляет самостоятельную архитектурную и эстетическую ценность. Небольшие размеры постройки и строгий античный стиль экстерьера придают внешнему облику здания аккуратность и некоторую камерность.\n\n",
    "creator": "Григория Торичелли",
    "address": " ул. Ланжероновская 4",
    "name": "Археологический музей",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618488987/monuments/j8adohhxulgu6ykq28og.jpg",
    "buildDate": "2021-04-15T12:16:50.296Z"
  },
  {
    "description": "На Думской площади в городе Одесса находится небольшой памятник «Пушка» с достаточно загадочной историей. Известно, что данный монумент далеко не первый экспонат, так как ранее на Приморском Бульваре были установлены и другие пушки. По неизвестным до сих пор причинам все предшественники ныне красующегося орудия были тайно похищены. Так например, «зоревая» пушка, выполненная из меди была украдена самой первой. В настоящее время на Приморском бульваре представлено чугунное орудие, при помощи которого в далеком прошлом люди не защищали город, а наоборот атаковали его.",
    "creator": "Unknown",
    "address": "пл. Думская",
    "name": "Памятник Пушка",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618489045/monuments/qbbr3hrstex7mduyvem7.jpg",
    "buildDate": "2021-04-15T12:17:48.508Z"
  },
  {
    "description": "Установка памятника Александру Сергеевичу Пушкину была приурочена к 200-летию дня рождения поэта. Бронзовая статуя стоит напротив здания бывшей гостиницы «Северная» не случайно. Именно здесь поэт прожил первый месяц пребывания в Одессе. В своем номере он закончил работу над «Бахчисарайским фонтаном», написал поэму «Цыгане». Сегодня в этом здании располагается Музей Пушкина, хранятся автографы и первые издания произведений поэта. Примечательно, что и улица, где стоит памятник, ранее носила название Итальянской и была переименована благодаря проживавшему на ней поэту.\n",
    "creator": "А. П. Токарев, В. Л. Глазырин",
    "address": " ул. Пушкинская 13",
    "name": "Памятник А. С. Пушкину",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618489108/monuments/rhd20uw8kywzzq1gsi8i.jpg",
    "buildDate": "2021-04-15T12:18:50.875Z"
  },
  {
    "description": "Памятник уроженцу Одессы, одному из первых русских воздухоплавателей, расположен в Городском саду на лестнице с внешней стороны здания, где когда-то был кинотеатр родных братьев авиатора. Бронзовый летчик-испытатель изображен в полный рост, якобы стоящим на балконе и смотрящим вдаль. Он выглядит совсем не как мэтр авиации, а как обычный одесский паренек, пускающий в небо бумажный самолетик.",
    "creator": "А. П. Токарев",
    "address": " ул. Дерибасовская 22",
    "name": "Памятник Сергею Уточкину",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618489189/monuments/jmo1lt1zce1qmoi12e1t.jpg",
    "buildDate": "2021-04-15T12:20:11.818Z"
  },
  {
    "description": "Светлейший князь М.С. Воронцов – герой Отечественной войны 1812 года и генерал-губернатор Одессы не забыт в своем любимом городе, которым он управлял в течение почти тридцати лет. Именно благодаря ему Одесса стала крупным сельскохозяйственным, торговым и культурным центром.",
    "creator": "Ф.К. Боффо",
    "address": "пл. Соборная",
    "name": "Памятник князю Воронцову",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618489257/monuments/vfdud81xsaxduoendtm5.jpg",
    "buildDate": "2021-04-15T12:21:20.108Z"
  },
  {
    "description": "Памятник Стиву Джобсу был установлен в Одессе по инициативе учеников и руководителей Государственной академии технического регулирования качеством. Данная идея была поддержана комиссией местной мэрии в 2012 году. Но стоит заметить, что за работу над созданием памятника скульптор Кирилл Максименко принялся еще в 2011 году. Данный памятник был открыт перед корпусом общежития, в котором проживают студенты Академии, 5 октября 2012 года. Дата открытия монумента была выбрана не случайно – оно состоялось в годовщину со дня смерти Джобса.",
    "creator": " Кирилл Максименко",
    "address": "ул. Новосельского  74/76",
    "name": "Памятник Стиву Джобсу",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618489356/monuments/rrawpcwwri7b8wzg6wkv.jpg",
    "buildDate": "2021-04-15T12:22:59.520Z"
  },
  {
    "description": "Оде́сская госуда́рственная филармо́ния — одна из крупнейших концертных организаций Одессы, основанная в 1931 году. В том же году был официально создан её симфонический оркестр. В филармонии содержится два зала: камерный и концертный. Филармония расположена в здании Одесской «новой» биржи.\n",
    "creator": "А. Бернардацци",
    "address": " ул. Бунина 15",
    "name": "Одесская филармония",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618489478/monuments/cq2ltseuwtydcobmojvr.jpg",
    "buildDate": "2021-04-15T12:25:00.784Z"
  },
  {
    "description": "Каменное строение имеет гофрированный железный купол, проект и конструкция которого создавались в Германии. На строительстве цирка работало 16 человек, включая инженера и прораба. Конструкция здания собиралась без сварки и до сих пор держится на специальных заклепках. С течением времени купол сохранил первоначальный вид. Состав металла, из которого он выполнен, не известен, однако он не поддается окислению и сварке.",
    "creator": "А. Гольфанд",
    "address": "ул. Коблевская  25",
    "name": "Цирк",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618497882/monuments/cxfhrdepffbvyu723uwf.jpg",
    "buildDate": "2021-04-15T14:45:03.953Z"
  },
  {
    "description": "Главная синагога в городе Одесса находится на пересечении двух улиц — Ришельевской и Еврейской. Данный объект является памятником архитектуры и культуры. Построено здание было в 1850 году архитектором Ф.Моранди. В советские времена в нем располагался Одесский педагогический институт, факультет физической подготовки. Исходя из нужд организации прежние залы синагоги были полностью изменены, к примеру, молитвенное помещение было переоборудовано в баскетбольный комплекс. После 1996 года здание синагоги заняла Одесская иудейская община, члены которой регулярно производили здесь молебны, в особенности на день памяти «Рош Ха-Шана».",
    "creator": "Ф.Моранди",
    "address": "ул. Еврейская 25",
    "name": "Главная синагога",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618498107/monuments/lmmaqb9kopbmj9sa8mmy.jpg",
    "buildDate": "2021-04-15T14:48:49.874Z"
  },
  {
    "description": "Сооружение было заложено в 1794 году. Строительство шло под руководством В. Вонрезанту — архитектор, инженер-капитан. Освящение прошло в 1808 году, а уничтожено здание в 1936 году. Восстановление собора пришло на 1999 год. Через год храм был освящён. Архитектура собора демонстрирует уровень развития Одессы и Новороссийского края. В здании храма находится прах князя Воронцова и его жены.\n",
    "creator": "Д. Гейденрейх",
    "address": "пл. Соборная",
    "name": "Спасо-Преображенский собор",
    "imageURL": "http://res.cloudinary.com/gre354gfg/image/upload/v1618498220/monuments/uyavsksardw4n56igdte.jpg",
    "buildDate": "2021-04-15T14:50:42.586Z"
  }
]
