[
  {
    "name": "Памятник 12-му стулу",
    "description": "На самой известной улице Одессы, Дерибасовской находится самый известный памятник города юмора — Памятник Стулу. Его поставили в честь известного произведения «12 стульев», авторами которого являются Ильф и Петров.\n\nПамятник появился в Одесcе в день юмора, 1 апреля в 1999 году. Сегодня с ним фоткаются все гости Одессы. Памятик сделан из мрамора по проекту М. Ревы. На задней спинке стула написаны фразы из фильма. Фильм «12 стульев» стал легендарным для граждан СССР и современные зрители очень любят его.\n\nИнтересный факт про Памятник 12-стулу — после того, как его поставили в Одессе, в других городах бывшего СНГ стали также появляться памятники по произведениям Ильфа и Петрова.",
    "creator": "М.В.Рева",
    "address": "ул. Дерибасовская",
    "buildDate": "1999-04-01T00:00:00Z"
  },
  {
    "name": "Памятник Апельсину",
    "description": "Памятник Апельсину — один из самых красивых и интересных современных одесских памятников. Он сделан из бронзы и был поставлен в 2004-м году. От чего и как фрукт спас город и его жителей?\n\nПамятник отображает исторический факт, который произошел в 1800-м году, когда была организована поставка греческих апельсинов в Санкт-Петербуг через Одессу. В эти годы Одесса находилась в запустении. Порт не был достроен. И в качестве повода к тому что нужно организовать большую партии доставки апельсинов, у Павла I, который тогда был императором, было получено разрешение на выделение средств для развития города. С этого момента Одесса начала активно застраиваться и развиваться, и вскоре превратилась в крупным торговый портовый город.\n\nПамятник представлен композицией из апельсина, в одной из долек которого стоит император Павел I. А сам апельсин представляет собой колесницу, в которой он едет на трех вороных лошадях.",
    "creator": "A.П.Токарев",
    "address": "бульвар Жванецкого",
    "buildDate": "2004-09-02T00:00:00Z"
  },
  {
    "name": "Памятник Утесову",
    "description": "Памятник Утесову — еще один интересный одесский памятник. Он был изготовлен по проекту А. П. Токарева. Знаменитый музыкант сидит на скамеечке. И гости Одессы присаживаются рядом с ними ради фото на память.\n\nИстория у бронзового памятника интересная. Его поставили в 2000-м году. Рядом с Утесовым был музыкальный автомат, на котором игрались его песни. Можно было не только сфоткаться с музыкантом, но и послушать композиции его творчества. Но, некие вандалы разрушили этот автомат, он затем был демонтирован. И теперь Леонид стоит сам, без музыки.",
    "creator": "А.П.Токарев",
    "address": "ул. Дерибасовская",
    "buildDate": "2000-09-02T00:00:00Z"
  },
  {
    "name": "Памятник Екатерине II",
    "description": "Памятник Екатерине II — один из самых старых одесских памятников. Его называют еще Памятником Основателям Одессы: де Рибасу, Потемкину, Зубову, де Волану, сподвижникам Екатерины. Он радует одесситов с 1900-го года. Памятник был изготовлен по проекту Ю. М. Дмитренко.\n\nВо времена СССР памятник был демонтирован. Опять появился в Одессе он в 2007 году.\n\nНа сегодняшний день в Одессе продолжаются дискуссии о том, должен ли памятник находиться в городе, или его нужно демонтировать. Одни политические силы выступают «за», другие «против». Причиной этого является политика Екатерины по роспуску Запорожской Сечи.",
    "creator": "Ю.М.Дмитренко",
    "address": "Екатерининская площадь",
    "buildDate": "1900-01-01T00:00:00Z"
  },
  {
    "name": "Памятник Одессе-маме",
    "description": "Памятник Одессе-Маме — современный памятник. Он носит имя популярного названия Одессы. На памятнике символически изображена женщина, которая играет роль Одессы-мамы. В ее руках находятся головы одесситов. Это символ того, что все одесситы-братья одной мамы, Одессы. Фразу «Одесса Мама» любили употреблять во времена СССР.\n\nНаходится памятник на улице Ланжероновской. Его установили в 2000-м году, он выполнен из бронзы. Интересно, что одна из голов, которых в своих руках держит «мама» принадлежит Ланжерону. Из других ее любимцев, чьи головы изображены на памятнике следует назвать: Ришелье, Воронцова, Дерибаса.",
    "creator": "А.В.Князик",
    "address": "ул. Ланжероновская 2",
    "buildDate": "2000-04-01T00:00:00Z"
  },
  {
    "name": "Памятник Жене Моряка",
    "description": "2 сентября в 2002-м году в районе Морского Вокзала Одессы появился интересный памятник. Он называется Памятник Жене Моряка. Памятник сделан из бронзы, по проекту А. П. Токарева.\n\nНа скульптурной композиции изображена молодая стройная девушка с ребенком на руках, которая встречает корабли. Парапет, на котором они стоят, украшен одесским гербом, а также там высечены стихи поэта И. Рядченко, в котором такие строки: «Вся остаётся на причале у соблазнительной земли.» Женщина с сыном смотрят в морскую даль и ждут своего любимого мужчину.\n\nНа скульптурной композиции изображена молодая стройная девушка с ребенком на руках, которая встречает корабли. Парапет, на котором они стоят, украшен одесским гербом, а также там высечены стихи поэта И. Рядченко, в котором такие строки: «Вся остаётся на причале у соблазнительной земли.» Женщина с сыном смотрят в морскую даль и ждут своего любимого мужчину.\n\nЭто символ всех одесских женщин, у кого мужья моряки и они вынуждены их ждать с морских рейсов.",
    "creator": "А.П.Токарев",
    "address": "Неизвестно",
    "buildDate": "2002-09-02T00:00:00Z"
  },
  {
    "name": "Памятник Рабиновичу",
    "description": "Конечно, Одесса не могла без памятника герою любимых одесских анекдотов, Рабиновичу. Памятник был установлен на улице Ланжероновской в Саду Скульптур в 1995 году 1 апреля, в день юмора и шуток. Название памятнику дал известный юморист Михаил Жванецкий.\n\nНа памятнике изображен Рабинович с монетами.Памятник выполнен из бронзы по проекту Ребе Габриадзе. По одесскому поверью, если потереть левое ухо Рабиновичу, то вас будет сопутствовать успех в финансовых делах.",
    "creator": "Р.Л.Габриадзе",
    "address": "ул. Ланжероновская 2",
    "buildDate": "1870-01-01T00:00:00Z"
  },
  {
    "name": "Памятник Вере Холодной",
    "description": "На улице Преображенской стоит памятник Вере Холодной. Вера Холодная — знаменитая актриса немого кино. Скульптуром выступил Токарев, который создал не один известный одесский памятник. Памятник появился 2 сентября 2003 года.\n\nСкульптура была отлита в Киеве. По первоначальной задумке, в ногах у Веры был букет цветов. Но он очень облюбовался вандалами, разрушался несколько раз.",
    "creator": "А.П.Токарев",
    "address": "ул. Преображенская 25",
    "buildDate": "2003-09-02T00:00:00Z"
  },
  {
    "name": "Памятник Льву и Львице",
    "description": "Памятник Льву и Львице — украшение Дерибасовской улицы, находится в Городском Саду. На скульптуре изображен Царь Зверей, с добычей в лапах, а напротив него стоит львица, которая охраняет малышей львят. Скульптура выполнена из меди. Она была установлена еще в 1927 году по проекту О.Каэна под руководством архитектора Гольденберга.\n\nПримечательный факт — скульптура с тех времен долго не была отреконструирована: там сохранились отверствия от пуль и трещины. В 2000-х ее хотели привести в порядок, но это не получилось из-за того, что скульптуры были отлиты по очень сложной технологии.",
    "creator": "О.Н.Каэн",
    "address": "ул. Дерибасовская",
    "buildDate": "1854-01-01T00:00:00Z"
  },
  {
    "name": "Джинсовый Дюк",
    "description": "Джинсовый Дюк стоит в Саду Скульптур с 2004 года. На памятнике изображен герцог де Ришелье, один из основателей Одессы. Откуда же пошло такое название? Стало известно, что джинсы пришли к нам не из США (как принято считать), а из Одессы.\n\nБрюки, в которых он изображен на памятнике очень походят на современные джинсы. Это символ одесского фольклора. Открыт был памятник, как и его «коллеги» 1 апреля, он был изготовлен О.Черноивановым.\n\nПамятник Джинсовому Дюку – скульптурная композиция в Одессе, открытая в 2004 году. Имеет вид известного градоначальника герцога де Ришелье, одетого в джинсы. Является еще одним монументом из многочисленного количества экспонатов в Саду скульптур.",
    "creator": "О.В.Черноиванов",
    "address": "ул.Ланжероновская 2",
    "buildDate": "1828-04-28T00:00:00Z"
  }
]
